alacritty
polkit
hyprland
swaybg
wofi
firefox
gimp
discord
git
github-cli
mpv
fastfetch
htop
ranger
thunar
python-pip
blueman
brightnessctl
feh
wl-clipboard
grim
slurp
hyprpicker
transmission-gtk
pavucontrol
noto-fonts
ttf-roboto
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols-mono
tumbler
wipe
rsync
